[
  "calendar",
  "obsidian-image-auto-upload-plugin",
  "obsidian-git",
  "templater-obsidian",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-chartsview-plugin",
  "dataview",
  "obsidian-banners",
  "obsidian-hider",
  "various-complements",
  "buttons",
  "obsidian-image-toolkit",
  "editing-toolbar",
  "awesome-brain-manager",
  "obsidian-memos",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "cm-chs-patch"
]