[
  "calendar",
  "obsidian-image-auto-upload-plugin",
  "obsidian-git",
  "templater-obsidian",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-chartsview-plugin",
  "dataview",
  "obsidian-hider",
  "various-complements",
  "obsidian-image-toolkit",
  "editing-toolbar",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "cm-chs-patch",
  "obsidian-minimal-settings",
  "cmdr",
  "obsidian-hover-editor",
  "highlightr-plugin",
  "obsidian-banners",
  "recent-files-obsidian",
  "obsidian-auto-link-title",
  "theme-picker",
  "obsidian-linter",
  "open-in-new-tab"
]